{
  "metadata": {
    "title": "Paris: A Tale of Center and Periphery",
    "author": "Vanessa Moussa-Adamo, Freddly, Gaelle & Lauretta",
    "subtitle": "How the Capital of Romance shares a story of division",
    "datePublished": "2025-12-10"
  },
  "sources": [
    {
      "type": "staticImage",
      "imageUrl": "paris1705.jpg",
      "id": "paris-1705"
    },
    {
      "type": "iiifManifest",
      "manifest": "https://ark.digitalcommonwealth.org/ark:/50959/ht250677x/manifest",
      "sequence": 0,
      "canvas": 0,
      "image": 0,
      "moreInfo": "https://collections.leventhalmap.org/search/commonwealth:ht250677x",
      "id": "nouveau-paris-haussmann"
    },
    {
      "type": "iiifManifest",
      "manifest": "https://ark.digitalcommonwealth.org/ark:/50959/nc583504p/manifest",
      "sequence": 0,
      "canvas": 0,
      "image": 0,
      "moreInfo": "https://collections.leventhalmap.org/search/commonwealth:nc583504p",
      "id": "paris-environs"
    },
    {
      "type": "iiifManifest",
      "manifest": "https://ark.digitalcommonwealth.org/ark:/50959/mg74t285q/manifest",
      "sequence": 0,
      "canvas": 0,
      "image": 0,
      "moreInfo": "https://collections.leventhalmap.org/search/commonwealth:mg74t285q",
      "id": "paris-arrondissements"
    },
    {
      "type": "staticImage",
      "imageUrl": "Plan-Metro.png",
      "id": "metro-plan"
    }
  ],
  "scenes": [
    {
      "caption": {
        "title": "Paris: A Tale of Center and Periphery",
        "text": "**Welcome to a journey through time.** This interactive story explores how Paris developed from a medieval university town into a city marked by profound socio-spatial divisions. Through historical maps and four interconnected narratives, we trace the emergence of the center-periphery divide that continues to shape the city today."
      },
      "source": "paris-1705",
      "extent": "fit"
    },
    {
      "caption": {
        "title": "Chapter I: The Birth of the Latin Quarter",
        "text": "This is an 18th century map dating back to 1705. The map has a clear depiction of the Parisian arrondissements. More specifically, **La Quartier Latin**—the area where many of the oldest colleges and universities in France are located. This area represented the intellectual and most elite groups of French society."
      },
      "source": "paris-1705",
      "extent": "fit"
    },
    {
      "caption": {
        "title": "An Intellectual Enclave",
        "text": "In medieval Paris, the birth of the Latin Quarter was founded on the students' desire to **separate themselves from the bourgeoisie** and the center of political power, creating an intellectual enclave on the Left Bank, also known as **L'Université** area in Paris."
      },
      "source": "paris-1705",
      "extent": [1800, -3200, 3200, -1800]
    },
    {
      "caption": {
        "title": "A Crucial Jurisdictional Privilege",
        "text": "This separation was formalized by a crucial jurisdictional privilege: after a violent riot, **King Philip Augustus** granted students and masters an exemption from taxes and military duties and—most importantly—guaranteed that they would only be judged by ecclesiastical courts, which were known not to apply the death penalty, thus distinguishing them from the Parisian bourgeoisie and common population."
      },
      "source": "paris-1705",
      "extent": [2000, -2800, 3000, -2000]
    },
    {
      "caption": {
        "title": "Satire and Critique",
        "text": "This early academic freedom and its often-turbulent nature were later the target of satire, notably in the 16th century, where *Gargantua* ridicules the intellectual elite of the University. The university district is depicted as the center of a **\"foolish and easily excited populace,\"** gathering in sedition against the King's patience, with the sophists of the faculty chosen to engage in useless rhetoric."
      },
      "source": "paris-1705",
      "extent": [1600, -3000, 3400, -1600]
    },
    {
      "caption": {
        "title": "Training Grounds of the Bourgeoisie",
        "text": "However, later on it became the **training grounds of the bourgeoisie**, separating the masses by those who could afford to participate in education and those who could not. Today it is still an educational hub, recognized for its contributions to French culture."
      },
      "source": "paris-1705",
      "extent": "fit"
    },
    {
      "caption": {
        "title": "Chapter II: Haussmann's Paris",
        "text": "This map represents much more than an aerial view of nineteenth-century Paris. In fact, it offers a crucial entry point for understanding how Paris developed during that time and up to the present day. We can already clearly see the **concentration of monuments, historical sites, cultural buildings, and centers of power** in the heart of Paris."
      },
      "source": "nouveau-paris-haussmann",
      "extent": "fit"
    },
    {
      "caption": {
        "title": "The Second Empire Transformation",
        "text": "This phenomenon can be directly linked to Haussmann's efforts. Under the Second Empire, Paris was transformed in the blink of an eye by **widening boulevards, modernizing water and sewage networks, beautifying squares, and creating straight avenues and monumental perspectives.** These renovations shaped the Paris we know today."
      },
      "source": "nouveau-paris-haussmann",
      "extent": [2500, -4000, 5500, -2000]
    },
    {
      "caption": {
        "title": "Baudelaire's Melancholy",
        "text": "This transformation would push Charles Baudelaire to write. Overwhelmed by melancholy and nostalgia, Baudelaire began writing because he deeply hated the Parisian bourgeoisie and what he called \"modernity.\" The map perfectly illustrates this centralization. The heart of Paris appears as a **space saturated with culture and economic development.**"
      },
      "source": "nouveau-paris-haussmann",
      "extent": [3000, -3500, 5000, -2200]
    },
    {
      "caption": {
        "title": "A City for the Elite",
        "text": "This version of Paris was rebuilt to be admired, traversed, and inhabited by the **elite bourgeois classes**, unlike the peripheral zones. The center became the territory of upper-class professions, intellectual elites, high-value infrastructure, and everything prestigious."
      },
      "source": "nouveau-paris-haussmann",
      "extent": [2800, -3800, 5200, -2000]
    },
    {
      "caption": {
        "title": "The Empty Periphery",
        "text": "In contrast, these peripheral areas appear much emptier, almost decorative. This reveals how the spaces located beyond Paris's limits remained **underinvested, less developed, and symbolically placed at a distance**, reserved for the lower classes, immigrants, and those \"rejected\" by society."
      },
      "source": "nouveau-paris-haussmann",
      "extent": [500, -5000, 3000, -3000]
    },
    {
      "caption": {
        "title": "A System of Segregation",
        "text": "Haussmannian logic reinforces a socio-spatial separation that would continue into the twentieth and twenty-first centuries. Even today, the Paris metropolitan region displays a sharp division between Paris and the **banlieue**, where workers, employees, social housing, and a racialized population live. From this, we can see how **a system of segregation took hold** and has become a contemporary reality."
      },
      "source": "nouveau-paris-haussmann",
      "extent": "fit"
    },
    {
      "caption": {
        "title": "Chapter III: Immigration and Reconstruction",
        "text": "After World War I, France was devastated economically. Over **1.4 million soldiers disappeared**, millions were wounded. This major human loss created a shortage of workers. To help rebuild the country, France called on immigrants from Eastern Europe—specifically from Ukraine, Poland, and Italy."
      },
      "source": "paris-environs",
      "extent": "fit"
    },
    {
      "caption": {
        "title": "The Second Wave",
        "text": "After World War II, the situation was similar. Many factories had shut down. The economy was weak, and France turned again to immigrant labor. This time, the workers came from **North Africa—particularly Algeria, Morocco, Tunisia—as well as Sub-Saharan Africa.**"
      },
      "source": "paris-environs",
      "extent": [2000, -4500, 5500, -2000]
    },
    {
      "caption": {
        "title": "The Expanding Boundaries",
        "text": "Throughout history, Paris kept expanding, integrating nearby neighborhoods and former communes that were once part of the banlieues. These changes modified the city's boundaries, but the arrondissements of the centre have remained at the heart of Paris. Since housing was expensive in the center, many of these migrants settled in the banlieues."
      },
      "source": "paris-environs",
      "extent": [1500, -4000, 4500, -2200]
    },
    {
      "caption": {
        "title": "The Banlieue Identity",
        "text": "This contributed to the idea that **the banlieue is the area associated with immigrants and low-income individuals.** The periphery became defined not just geographically, but socially and racially."
      },
      "source": "paris-environs",
      "extent": [1000, -4500, 3500, -2500]
    },
    {
      "caption": {
        "title": "Pushed Aside and Policed",
        "text": "Aurélien Masson describes how these immigrant workers, after rebuilding the city, were **pushed aside when new technologies replaced them.** Instead of being integrated, they're marginalized, and often targeted by police. In *Paris Noir*, \"Le grand frère\" depicts a young man accused of stealing by a police officer and asked for his papers—an everyday experience for many in the banlieues."
      },
      "source": "paris-environs",
      "extent": [3000, -3800, 5500, -2000]
    },
    {
      "caption": {
        "title": "Watched, Policed, and Controlled",
        "text": "Gael Faye reveals that same reality in *Paris Métèque*; the video clip ends with a black man being followed by the police. This shows how racialized groups are often being **watched, policed, and controlled.**"
      },
      "source": "paris-environs",
      "extent": [2500, -4200, 5000, -2500]
    },
    {
      "caption": {
        "title": "The Myth vs. The Reality",
        "text": "That reality contrasts with the romanticization of Paris. The city is associated with the Eiffel Tower, the Louvre, Notre-Dame. For many, it's the capital of haute couture, fashion, luxury, and love. These tourist myths are engraved in the collective mind, and they contrast with the everyday life of the residents."
      },
      "source": "paris-environs",
      "extent": "fit"
    },
    {
      "caption": {
        "title": "Dreams Sold to Them",
        "text": "Many newcomers from Asia, the Americas and Africa arrive with **a dream of Paris that was \"sold to them.\"** Once they're there, they're confronted with a society that puts them in a box based on origin, skin color, social class, and zip code. Wherever they're from, they share the same experience: they're \"foreigners,\" and don't fit the phenotype associated with a \"real\" Parisian."
      },
      "source": "paris-environs",
      "extent": [2000, -4000, 5000, -2200]
    },
    {
      "caption": {
        "title": "Chapter IV: Transportation and Division",
        "text": "From its establishment in 1900, the Paris Metro has been subject to many criticisms and concerns—especially those made by **\"Parisians inhabiting the wealthy core of the city,\"** who, from the very start, \"worried that any metropolitan rail system linking Paris with 'industrial suburbs' or *banlieues* would destabilize the capital\" (Sununu)."
      },
      "source": "paris-arrondissements",
      "extent": "fit"
    },
    {
      "caption": {
        "title": "Pride and Attraction",
        "text": "Despite these worries, Sununu writes that \"so great was the worldwide recognition of the Paris Metro, its cultural and economic effects, and its associated art movements that it cemented Paris' status as the cornerstone of French social life.\" This recognition cultivated a sense of pride amongst Parisians, and a pull that would attract those who—while they might not afford to live in the center—would flock to Paris in search of opportunities."
      },
      "source": "paris-arrondissements",
      "extent": [2500, -3500, 5000, -1800]
    },
    {
      "caption": {
        "title": "The Glorious Thirty",
        "text": "The prosperity of post-war Paris during the **\"Glorious Thirty\"**—a thirty-year-long period of remarkable economic growth between 1945 and 1975—led to an \"influx of migrants, both from rural areas within France and former French colonies,\" leading to a desperate need for more shelter (Onur). As the metro lines developed, migrants would rely on such methods of transportation to make it in and out of the heart of Paris for their work."
      },
      "source": "paris-arrondissements",
      "extent": [1500, -3500, 5000, -1500]
    },
    {
      "caption": {
        "title": "Two Systems, Two Classes",
        "text": "In 1977, the RER lines were established, reaching much further into the outskirts than the Paris Metro had. The RER was established to help integrate more citizens from the peripheries, but the fact that the Paris Metro primarily served wealthier areas, and the RER serviced **\"immigrant-majority towns\"** (Onur), implies that the conditions under which people belonging to either group travelled were vastly different in quality."
      },
      "source": "metro-plan",
      "extent": "fit"
    },
    {
      "caption": {
        "title": "The Question of Égalité",
        "text": "This **\"begs the question of the level of égalité that these networks actually provide\"** (Sununu). The map of the modern Metro system reveals these patterns—dense coverage in the center, with the RER lines extending outward to serve the periphery under different conditions."
      },
      "source": "metro-plan",
      "extent": "fit"
    },
    {
      "caption": {
        "title": "A Shared Space",
        "text": "Though conditions of each system were different, the metro still served as a **shared space**—a meeting ground for the wealthy, the impoverished, and everyone in between as they navigated life in Paris."
      },
      "source": "paris-arrondissements",
      "extent": [3000, -3200, 5500, -1400]
    },
    {
      "caption": {
        "title": "Apollinaire's Zone",
        "text": "Polish-French poet Guillaume Apollinaire remarked on this *mélange* of people in his poem \"Zone\": *\"Eyes filled with tears you look at those poor emigrants / They believe in God they pray the women nurse their children / Their smell fills the waiting room of the station Saint-Lazare.\"*"
      },
      "source": "paris-arrondissements",
      "extent": [2500, -2800, 4500, -1500]
    },
    {
      "caption": {
        "title": "Saint-Lazare: Symbol of Progress",
        "text": "Saint-Lazare was the very first train station, predating the Paris Metro. This station had been well known and well regarded, **immortalized in artworks by Claude Monet and Manet**—representing the progress France was making on the world stage. Yet this progress was something that those further away from the core would not be able to experience equally."
      },
      "source": "paris-arrondissements",
      "extent": [2000, -2500, 4000, -1200]
    },
    {
      "caption": {
        "title": "Conclusion: A Geography of Inequality",
        "text": "**Immigrants rebuilt Paris, yet they're pushed aside to its banlieues—physically and socially.** This divide between the center and the periphery reveals how deep social inequalities and immigration shaped the geography of the city. From the medieval Latin Quarter to the modern RER, the same pattern persists: a city of light that casts long shadows."
      },
      "source": "paris-arrondissements",
      "extent": "fit"
    }
  ]
}
